import ILocale from "./ILocale";
export default {
  homePage: {
    title: "Домашнаяя страница",
  },
  aboutPage: {
    title: "О нас страница",
  },
  blogPage: {
    blogPost1: {
      title: "Что такое Agile-подход и зачем он нужен бизнесу?",
    },
    blogPost2: {
      title:
        "Разделяем ответственность в партнерской модели аренды разработчиков",
    },
    blogPost3: {
      title: "Состояние российского рынка AR/VR на 21 год",
    },
    blogPost4: {
      title: "Путин призвал использовать возможности метавселенных",
    },
    blogPost5: {
      title: "Тренды здравоохранения. Настоящее и будущее",
    },
    blogPost6: {
      title:
        "Миллениалы выбирают онлайн: как диджитал меняет ритейл и банковскую сферу?",
    },
  },
} as ILocale;
